{"TN": ["<s> Taaaaaaaavros. </s>", "<s> Red team is going to 8ite the dust! </s>", "<s> And I know you are on the red team. </s>", "<s> Yeah, you totally are. </s>", "<s> My team's got no use for a 8oy that can't make no use of his legs! </s>", "<s> You were f8ed for a team of losers, full of 8lind girls and lame 8oys and cranky iiiiiiiim8eciles. </s>", "<s> ::::) </s>", "<s> Oh???????? </s>", "<s> Whaaaaaaaat. Promised who? </s>", "<s> Omg, who's that???????? </s>", "<s> I h8 this guy already! </s>", "<s> Haha! So he's imaginary! A fake. </s>", "<s> Like a made up friend, the way fairies are. </s>", "<s> Made up make believe fakey fake fakes. </s>", "<s> Who told you to do something so fraudulent? </s>", "<s> Oh maaaaaaaan, what a meddler. </s>", "<s> I h8 her meddling! Why is she always meddling? </s>", "<s> I don't know if it was a joke, 8ut man. </s>", "<s> I don't think it was a joke. It was more like........ </s>", "<s> Ok, complete this analogy. </s>", "<s> Laughing is to a joke as meddling is to ........? </s>", "<s> Exactly! That's what she just did to you. </s>", "<s> It is worse than a joke. It is worse than anything you can do. </s>", "<s> Next time tell her to can it! That's what I do. </s>", "<s> But she keeps 8ugging me. 8ugging and fussing and meddling. What's her deal! </s>", "<s> I guess it's flattering that she wants to talk to me so much though. I guess I don't mind. It's cool. </s>", "<s> Anyway Tavros, you've been amazingly 8oring as usual, so I'm going to go. </s>", "<s> This show needs to get on the freaking road. </s>", "<s> 8elieve it or not, the 8lue team doesn't have a single player in the session yet! </s>", "<s> While you guys have like two or three or such! </s>", "<s> Un8elievable, I wonder what the holdup is. Oh well, let's face it! You guys need the head start. </s>", "<s> Ok, anyway, good luck to you. It will be just like old tiiiiiiiimes. </s>", "<s> :::;) </s>", "<s> Adios, Toreasnore!!!!!!!! </s>", "<s> Wellllllll? </s>", "<s> Hey 8oy-Skytard, are you going to just stand there all night? </s>", "<s> Make your move, make your move, make your move! </s>", "<s> Weak! Weaky weaky weak. </s>", "<s> Yes. Your 8l8tant excuse making is the weakiest lame that ever  </s>", "<s> shit the coward 8ed. </s>", "<s> Roll your dice. Make your move. </s>", "<s> Advance or a8scond! </s>", "<s> 8ut a8sconding is what you do 8est! </s>", "<s> I 8n't managed to cloud a scenario yet you couldn't squawk out of in a 8lazing trail of cluck8east feathers. </s>", "<s> You cannot hope to 8eat Tavros Nitram in an a8scond-off. </s>", "<s> He is simply the 8est there is! </s>", "<s> Hey pipe down! </s>", "<s> Make your move! </s>", "<s> Advance or a8scond, advance or a8scond! </s>", "<s> Roll, Tavros! Roll!!!!!!!! </s>", "<s> No one can help you, Taaaaaaaavros! </s>", "<s> ::::) </s>", "<s> Time to decide! </s>", "<s> What does that have to do with your present cowardice? </s>", "<s> Are you going to roll? </s>", "<s> Why not? </s>", "<s> so, you give up? </s>", "<s> Why not roll and make it official? </s>", "<s> Why would you want to cheapsk8 me out of 8onuses like that? It's so thoughtless. </s>", "<s> Am I going to have to take matters into my own hands? </s>", "<s> To make your move for you? </s>", "<s> 8ut if you are going to 8reak the rules and refuse to roll, what choice do I have! </s>", "<s> I h8 that it had to come to this 8ut what can I do! </s>", "<s> Tavros, have I mentioned how cute you look in that plucky little outfit? </s>", "<s> Why if I didn't know 8etter, I'd say I was playing with Pupa Pan himself! </s>", "<s> Isn't that what you want, Tavros? To 8e like Pupa? </s>", "<s> Of course you do! What 8oy wouldn't want to 8e like Pupa! So dashing and 8rave. </s>", "<s> He is everything you are not! </s>", "<s> For one thing, he can flyyyyyyyy. </s>", "<s> Do you want to flyyyyyyyy, Tavros? </s>", "<s> Have you ever tried to fly? I 8et you haven't! </s>", "<s> How a8out we take to the skies, Pupa! </s>", "<s> Hahahaha, oh you like that idea, Pupa? Yes, you do. I can feel it in your simple, mallea8le 8rain. </s>", "<s> You want to fly so 8ad! </s>", "<s> Fly, Pupa!!!!!!!! </s>", "<s> Flyyyyyyyy! </s>", "<s> Hahahahahahahaha! </s>", "<s> Aaaaaaaahahahahahahahaha! </s>", "<s> Hahahahahahahahahahahahahahahaha!!!!!!!! </s>", "<s> Haaaaaaaahaaaaaaaahaaaaaaaahaaaaaaaahaaaaaaaahaaaaaaaahaaaaaaaahaaaaaaaa! </s>", "<s> Adios, Toreadum8ass. </s>", "<s> :::;D </s>", "<s> Taaaaaaaavros! </s>", "<s> Go outside and look at what I 8uilt for you! You are going to FLIP! </s>", "<s> What are you talking a8out. Look at my 8eatiful 8uilding. Don't you think it's a8out time someone got a little cre8tive with this game???????? </s>", "<s> Everyone always wants to do things the 8oring way. </s>", "<s> Didn't we make a truce, Tavros? That we would try to 8e less 8oring from now on? </s>", "<s> You don't want to 8reak your truce with me, do you Tavros? </s>", "<s> Gr8. Now get clim8ing! </s>", "<s> Man. I knew it. Toreasnooze is 8ACK IN ACTION. </s>", "<s> I 8uilt that ramp 8ecause we were in a hurry to save your life, remem8er? </s>", "<s> A dead Tavros is even more 8oring than an alive and crippled Tavros 8y a slim margin. </s>", "<s> My stair structure is lovely and I'm not changing it. </s>", "<s> Now hop out of your wheel device and get clim8ing!!!!!!!! </s>", "<s> Or crawling. Whatever! Stop 8eing so helpless. It's pathetic. </s>", "<s> What's the rush! You're in the game, safe and sound. Look in the sky. Do you see any meteors? I sure don't! </s>", "<s> Siiiiiiiigh. </s>", "<s> You did not just use that excuse. We 8oth know you can commune with these things. </s>", "<s> Hey! Why don't you psychically command them to carry you up???????? </s>", "<s> Oh my god that is a gr8 idea. Once again, leave it to Vriska to come up with the cre8tive solutions. </s>", "<s> What good would that do you? </s>", "<s> Whatever the purpose of this game is, it makes you work hard for it! </s>", "<s> That way you 8ecome stronger along the way and you are 8etter prepared for whatever's next. </s>", "<s> Remem8er when we used to flarp together???????? It was the exact same principle. And that's why you were always outmatched! You were too soft and not well prepared. </s>", "<s> Nothing comes easy, Tavros. That is why we go through the trials in the 8rooding caverns when we are young. </s>", "<s> To make sure we are strong when we come out! </s>", "<s> Do you remem8er the trials, Tavros? </s>", "<s> Well, I do, and they were a 8itch. </s>", "<s> 8ut now that I think a8out it, it would make perfect sense if your trials were really easy 8y some mistake. </s>", "<s> That is why you are such a soggy phlegm sponge, and why you got picked 8y such a sad, frail little lusus! </s>", "<s> 8ut that's ok, it pro8a8ly wasn't your fault. Just a 8ad 8r8k! </s>", "<s> You're lucky you have me as a server player, so I can challenge you and help you get strong. </s>", "<s> Now hop out of that seat and get clim8ing! I will deliver the device to you once you are at the top. </s>", "<s> Clim8, Pupa! </s>", "<s> Cliiiiiiiiim8! </s>", "<s> No!!!!!!!! </s>", "<s> You don't need help from your lame 8ull fairy. He is only holding you 8ack. </s>", "<s> God. Pathetic. </s>", "<s> This is getting frustrating. </s>", "<s> Why did I have to get stuck with the cripple? Just my luck. </s>", "<s> Do you have any idea how inconvenient this is? Do you have any sympathy for what I'm dealing with here? </s>", "<s> You're so inconsider8. You just sit there looking smug. It's infuri8ing to look at you. </s>", "<s> You haven't even thanked me! Or apologized for that matter!!!!!!!! </s>", "<s> uHHHHHHHH THANKS VRISKA, fOR sAVING UHH MY LIFE, </s>", "<s> uMMMMM IT SURE WAS 8RAVE AND HEROIC AND PRETTY OF YOU, </s>", "<s> aLSO uMMM dUHHH,,,, uMMM,,, i AM SORRY FROM THE 8OTTOM OF MY NOOK,,,,,,,,,, </s>", "<s> Seriously, how hard would that have 8een? </s>", "<s> For 8eing crippled, you ass! </s>", "<s> Yes. </s>", "<s> Say you're sorry. </s>", "<s> 8ullshit! </s>", "<s> It's something called 8asic decency and civility you fudge8looded 8oor. </s>", "<s> Now get down on your useless wo88ly knees and apologize. </s>", "<s> >::::O </s>", "<s> Apologize, Pupa! </s>", "<s> Apologiiiiiiiize!!!!!!!! </s>", "<s> Say you're sorry for being a cripple! Wheeeeeeee! </s>", "<s> Aaaaaaaahahahahahahahaha! </s>"], "AM": ["<s> Araaaaaaaadiiiiiiiia! </s>", "<s> I know! </s>", "<s> So we're a8out to get started right? </s>", "<s> Have you tricked Sollux yet? </s>", "<s> Do you have Mr. Two Eyes all 8efuddled and flustered in your we8 of lies? </s>", "<s> Or Mr. Four Eyes? </s>", "<s> Hmmmmmmmmm. </s>", "<s> I don't know. Which nickname do you think would 8e suita8ly derogatory in this case Aradia? </s>", "<s> ::::P </s>", "<s> Ok, whatever. The point is. </s>", "<s> Once you have pulled the finely woven silken mesh over his dum8 different colored eyes, you and I will start playing the game and 8e the 8lue team leaders. </s>", "<s> That's how this will work right???????? </s>", "<s> Wait do you mind if we are co-leaders? I forgot to ask! I just assumed it was ok with you. </s>", "<s> Great. That's the spirit! </s>", "<s> And when I 8ring you into the game, whatever the hell that means, then we can send each other stuff right? That is how this works right? </s>", "<s> Awesome! </s>", "<s> 8ecause I have a present for you. It's a surprise, and it's going to 8e great. From me to you. </s>", "<s> Just from me. From me alone and no8ody else. </s>", "<s> I can't wait to see the look on your face when you see. </s>", "<s> Hey speaking of which, what will the name of our team 8e? </s>", "<s> No no no no no. I know that. </s>", "<s> I mean the name of OUR team. You and me. Just uuuuuuuus. </s>", "<s> ::::) </s>", "<s> I just thought it would 8e really fitting. </s>", "<s> Kind of like a fresh start, you know? </s>", "<s> I don't know, what are our shared interests? I guess I never really thought a8out this! I guess I'm used to thinking of you as the enemy. There must 8e some overlap in profiles. </s>", "<s> Come oooooooon, let's 8rainstorm! </s>", "<s> Man, it'll 8e great. We'll 8e unstoppa8le. Surely you must admit it will 8e nice to re8ound from the Team Charge de8acle! </s>", "<s> Oh maaaaaaaan, I'm so dum8! Here I am running my mouth and opening up old wounds, while at the very same time trying to make amends! What an idiot. </s>", "<s> Hey speaking of which, that loser isn't going to 8e on the 8lue team is he? </s>", "<s> Your old team 8uddy! </s>", "<s> Oh thank fucking goodness! Talk a8out dead weight. You made the right choice, leader! I mean co-leader. </s>", "<s> Man, now I've got this huge 8eefgrub lodged in my nook just thinking a8out him. </s>", "<s> I'm going to go give him a hard time. </s>", "<s> Let me know when you're live! Later. </s>", "<s> Araaaaaaaadiiiiiiiiaaaaaaaa. </s>", "<s> Nice trick! With the ghosts and all. Man, you got me pretty good. </s>", "<s> Fair enough! </s>", "<s> Just wanted to say I'm sorry, that's all. </s>", "<s> Yeah I know. I'll make it up to him some day. Don't worry! </s>", "<s> Anyway, hey guess what? </s>", "<s> I've got a message for you from your 8oyfriend. </s>", "<s> He's outside your hive right now! </s>", "<s> Take a look. </s>", "<s> Well ok, I'm just the messenger. If you want to risk missing him then suit yourself. </s>", "<s> L8er!!!!!!!! </s>", "<s> Arrivederci, Megido. </s>"], "KV": ["<s> Psssssssst. </s>", "<s> Hey 8rave leader. </s>", "<s> Can I join your team? </s>", "<s> Vile 8acksta88ing sociopath? Karkat, did you copy and p8ste that phrase directly from your personal ad descri8ing what you are looking for in a lady? </s>", "<s> That's not a 8ad guess! 8ut man! Karkat you sure are giving me a hard time. </s>", "<s> I don't see how we're supposed to 8e 8ecoming friends if you recoil from my olive 8ranch like I'm twitching a mummified 8ovine phallus in your direction. </s>", "<s> Not even h8 friends? </s>", "<s> Yessssssss. I'll take it! </s>", "<s> Anyway, I was just joking a8out wanting to 8e on your team. </s>", "<s> I'm already on the 8lue team. </s>", "<s> Yes, Aradia and I have an arrangement. We will 8e co-leaders. </s>", "<s> (But really I will 8e the leader! Heh heh. Shh! Don't tell anyone!) </s>", "<s> What do you think, Karkat? Can you take on two dangerous laaaaaaaadies at once? </s>", "<s> Come on! Aren't you a little nervous that I will oppose you? You should 8e! </s>", "<s> Pshhhhhhhh. Those days are far 8ehind me. </s>", "<s> Anyway, I can't control just any8ody. They've got to 8e impressssssssiona8le. Like you! </s>", "<s> Sure I can. I just choose not to. </s>", "<s> I find your mind totally unpalata8le to 8rowse. Looking into your 8rain is like pawing through a smelly dumpster. </s>", "<s> Full of 8roken glass and razor 8lades! </s>", "<s> And poop. D:::: </s>", "<s> Oh, 8ack so soon! Did your thum8 slip on the 8utton???????? </s>", "<s> I guess you can't get enough of me. </s>", "<s> ::::) </s>", "<s> You 8n't got nothing on me and you can't prove shit!!!!!!!! </s>", "<s> Anyway, Karkat, I just wanted to say. </s>", "<s> <3 </s>", "<s> You're going to ask me to join your team, aren't you. </s>", "<s> I don't seem to have much choice now! Aradia kicked me off the good team. </s>", "<s> You dork. </s>", "<s> Do you really think your usual pedantic quips are going to 8ug me now???????? </s>", "<s> I was just 8etrayed and a8andonded 8y my two accomplices and 8est pals, and on top of that I am soaked in the 8lood of my lusus which I just had to decapit8 myself. </s>", "<s> So listening to a cra88y asshole 8e all tickled with his own mediocre retorts isn't going to spoil my evening! </s>", "<s> Wow. </s>", "<s> Uh, good to know. </s>", "<s> I guess. ::::\\ </s>", "<s> What! It's so rude to dict8 hygiene procedure to a lady. Under any circumstance! Even for douchey loudmouths with delusions of leadership. </s>", "<s> May8e you should try to think a8out the dum8 things that fall out of your protein chute for once, Vantas. </s>", "<s> Anyway, you know my 8lood's the prettiest and you'd o8viously kill to have it. </s>", "<s> 8S! </s>", "<s> Why would you hide 8ehind your lame gray anonymity then? </s>", "<s> You do realize everyone thinks that's totally lame, right???????? </s>", "<s> Fine. Like anyone really cares! It's just lame and insecure. </s>", "<s> So why don't you tell me what I've got to do here???????? I await instruction from my 8igshot a8looded leader. </s>", "<s> Uggggggggh. </s>", "<s> Can't someone else do that? </s>", "<s> XXXXO </s>", "<s> 8ut I h8 that guy! </s>", "<s> This is your command decision? Getting someone who h8s a guy to save his life? Pretty weak, 8oss! </s>", "<s> I know. I don't really understand it. </s>", "<s> It's just a really special kind of h8! It never goes away and it doesn't make a lot of sense. </s>", "<s> Oh god, what? </s>", "<s> Fuuuuuuuuck, WHAT are you talking a8out? </s>", "<s> Whoa really? Oh no shit, REALLY???????? </s>", "<s> Karkat, holy fuck. </s>", "<s> So. </s>", "<s> 8oring. </s>", "<s> Oh???????? </s>", "<s> I hope you know I already wore out some good note-taking pens today. All the pens. </s>", "<s> All of them. </s>", "<s> Hahahahahahahaha, you don't even know how much I'm laughing at this. </s>", "<s> You aren't reading anything I say are you? You just want to talk and talk and talk. </s>", "<s> Oh, yeah. </s>", "<s> I started tuning you out. </s>", "<s> Are you done? </s>", "<s> Did you learn this crap from your awful romance movies? </s>", "<s> Hey asshole, stop watching movies for girls. </s>", "<s> Argh, ok! Man! Just let me connect to stupid 8oy-Dum8fuck so I don't have to listen to this anymore! </s>", "<s> What is it now! </s>", "<s> You do???????? </s>", "<s> I mean. </s>", "<s> O8viously you do. Duh. </s>", "<s> What for?  </s>", "<s> Um, ok. </s>", "<s> I can try. </s>", "<s> What does he know? </s>", "<s> Awkward? What do you mean? </s>", "<s> Settled down? </s>", "<s> Oh, only once! </s>", "<s> Are you sure you should trust him? I don't know if I would, 8ut hey I'm not the leader. </s>", "<s> This game is so stupid. </s>", "<s> Whew!!!!!!!! </s>", "<s> Oh, man. </s>", "<s> Since you're 8leeding I should ask Terezi what color your 8lood is. </s>", "<s> Ok, then I'll ask Jack. </s>", "<s> Dammit! Stupid lousy tightlipped sta8happy dou8le agents. </s>", "<s> Doesn't Trollian have some kind of viewport feature? </s>", "<s> Yeah ok, here we are a8out to em8ark on an espionage mission. A spying tool sounds totally useless! </s>", "<s> Another gr8 point, captain. </s>", "<s> Fine, I'll be right there. </s>", "<s> Just try not to lose too much of your mystery blood and die. </s>"], "KM": ["<s> Whaaaaaaaat. </s>", "<s> Huh? What kind of question is that! </s>", "<s> Is this a trick? Are you trying to sa8otage me? Are you in cahoots with someone???????? </s>", "<s> Cahoooooooots!!!!!!!! </s>", "<s> Cahoots I say. </s>", "<s> What? Oh no. </s>", "<s> How did that happen? </s>", "<s> Really? Are you sure it wasn't sa8otage? I would suspect sa8otage if I was you. </s>", "<s> ::::( </s>", "<s> She was so cool, you had the coolest lusus of anyone I know. </s>", "<s> I wanted to meet her some day. </s>", "<s> Yeah, meet her corpse! I guess that's not so bad a consol8tion prize. </s>", "<s> Seeing a 8ig dead cool mother gru8. Wow! </s>", "<s> You were so lucky. My lusus sucks! Haha. </s>", "<s> Why did you ask if she's dead, anyway? Do you know something???????? </s>", "<s> Okaaaaaaaay, I don't really get that. So you can just go ahead think I'm some dum8 flighty 8road again. </s>", "<s> Now you have me a little worried. Man! I hope she's ok. </s>", "<s> Why would this happen? This is just my luck. Have some died 8esides yours???????? </s>", "<s> And uh, you know who's, I guess. ::::o </s>", "<s> You mean a curse? </s>", "<s> Wow, between his curse and my shitty luck we are so screwed. </s>", "<s> Whew! There goes another one sailing over the idi8t girl's head! Ok, lay it on me. </s>", "<s> Uh. Ok. </s>", "<s> Why do you try to help me and stuff? What's the point! </s>", "<s> It's kind of bothersome. And insulting sometimes! </s>", "<s> So I have a messy room. 8ig deal. My luck fucking 8lows! It's got nothing to do with it and you just don't even know. </s>", "<s> Meddler. Why you so meddley, Miss Meddlesome McFussyfangs???????? </s>", "<s> No way! I'm just fine. Why don't you can it. </s>", "<s> ::::P </s>", "<s> Ok, so you're spying on me. Kind of creepy! Man, m8y8e you should get a l8fe. </s>", "<s> Or you know, if you're so h8gh 8nd might8 an8 th8nk you're so gr8at, m8y88 you c8uld oh I d8n't kn8w........ </s>", "<s> TRY AND ST8P ME FROM DO8NG B8D THINGS???????? </s>", "<s> U88888888h! </s>", "<s> Ok, gr8. Fine! I'm going to check on my lusus now. </s>", "<s> 8ut I'm starting to think you are full of shit, and I am quite sure she will 8e QU8TE FIN8! </s>", "<s> Aaaaaaaah! </s>", "<s> Man, why d8dn't I just get th8 last w8rd and sign off real qu8ck like I usu8lly do???????? </s>", "<s> Let you sne8k th8t stink8n' littl8 ninja quip in th8r8. Ah! So m8d. </s>", "<s> Lousy st8pid godd8mn supportive fri8nd! </s>", "<s> COPY OF CONVERSATION KM1: =004104 </s>", "<s> Hey, what's your deal! </s>", "<s> Shouldn't you 8e helping me out of this jam instead of fussing with my plum8ing???????? </s>", "<s> That's silly. I made so many ramps, you wouldn't even 8elieve it. </s>", "<s> I specifically decided I wanted to 8uild something ugly and 8oring. It is now the land of ramps and yawns. </s>", "<s> That lousy snitch! May8e I should take his computer away so he can't go crying to fussyfangs anymore. </s>", "<s> No, don't! </s>", "<s> I'm only trying to help him. ::::( </s>", "<s> Fine. </s>", "<s> I'll do something NICE. </s>", "<s> I have an idea. I will 8e right 8ack. </s>", "<s> And for the record, I was going to do this anyway! I was just trying to make him a 8etter player first. </s>", "<s> In the meantime, how a8out I serve my client player the way I think is 8est, and you can do the same for yours???????? </s>", "<s> Quit cleaning up after me!!!!!!!! </s>", "<s> You are so ridiculous. </s>"], "EZ": ["<s> Equiiiiiiiiuuuuuuuus. </s>", "<s> Hey! I'm a8out to meddle with so many losers right now. </s>", "<s> So many! All the losers. All of them. </s>", "<s> Oh man, was that sarcasm? That sounded like sarcasm! </s>", "<s> Pshhhhhhhh, I know! I know you never make jokes. I was the one 8eing sarcastic, you stooge! </s>", "<s> I was 8eing sarcastic a8out you 8eing sarcastic. Duh. </s>", "<s> The fuck I am! Anyway. Hey! </s>", "<s> Did you finish Aradia's present yet? I'm a8out to fuss with her and I want to know if I can keep my promise or if you're gonna make a liar out of me. </s>", "<s> Great! Thanks, 8uddy. I'll 8e w8ting here for you. </s>", "<s> 8ecause I promised I would and it's none of your damn 8usiness! Man. </s>", "<s> Quit your prying! Always fidgeting and poking and prying. </s>", "<s> Agreeeeeeeed. </s>", "<s> So just to review! </s>", "<s> We will let Aradia perpetr8 her cute little ploy on Sollux and usurp his power. </s>", "<s> Isn't it funny when these chumps try to get all tactical and underhanded? It's really adora8le! </s>", "<s> Anyway. She makes her little powergra8, and that's when we 8oth step in and usurp her as co-leaders. </s>", "<s> Right???????? </s>", "<s> Ok, good. Then the 8est team will 8e led 8y the two highest 8loods, the way it should 8e! </s>", "<s> Or at least, the highest 8loods who aren't shitty clown worshippers or under water freaks. Sound good? </s>", "<s> Yes. </s>", "<s> Yes. </s>", "<s> Yeeeeeeees!!!!!!!! </s>", "<s> Gr8! What a gr8 team we are. </s>", "<s> Heeeeeeeey........ </s>", "<s> You wouldn't 8e planning anything sneaky, would you???????? </s>", "<s> What! How could you suggest such a thing! Man, so insulting. </s>", "<s> Perfect. We have the perfect plan, and no one is plotting any sort of dou8lecrossings or 8acksta88ery or anything like that. </s>", "<s> I know! Don't worry, dude. I trust you completely. </s>", "<s> 8ullshit! </s>", "<s> Pro8a8ly just another one of your many daily rage aneurysms. </s>", "<s> Why don't you cool your jets and have a glass of gross muscle8east milk???????? </s>", "<s> Oh g8d! </s>", "<s> D8n't you d8re!!!!!!!! </s>"], "TP": ["<s> It looks like tonight we will have to 8reak our truce. Or at least suspend it. Hope you don't mind! </s>", "<s> Because tonight we will play a game together. For the first time in I don't even know. Forever! </s>", "<s> Man, you like to give me such a hard time a8out all that. I can't catch a 8reak! </s>", "<s> Can't you see I'm trying to put all that 8ehind me and make  </s>", "<s> amends with every8ody? </s>", "<s> No, of course you can't see that. What am I saying! </s>", "<s> ::::( </s>", "<s> I'll prove it to you. I'm giving Aradia a present that will make her feel all 8etter finally. </s>", "<s> Then I'll 8e in the clear. Phew! Totally redeemed. You'll see. I mean smell. </s>", "<s> Man, why can't you cut me some slack for once???????? </s>", "<s> It's not like I even did anything that 8ad to you. </s>", "<s> I lost seven eyes 8ut you only lost two! I would say you came out ahead in the 8argain. </s>", "<s> Ugh! Your sarcasm really stings when here I am just trying to 8e nice. Ok, I guess I deserve it. </s>", "<s> Aaaaaaaah! </s>", "<s> Fine, 8e that way. But you shouldn't sit there and pretend we're so different. </s>", "<s> Remem8er Team Scourge? How convenient all that must 8e to have forgotten! You were so nasty. </s>", "<s> Oh man, if you crossed Terezi Pyrope you were fucked!!!!!!!! </s>", "<s> Yeah, those were the days. </s>", "<s> I mean, days full of mist8kes and r8gret! </s>", "<s> But it was still a lot of fun. Watching you dismantle huge teams of Flarpers with nothing 8ut politics and head games. </s>", "<s> Without even using any special powers! Wow. </s>", "<s> Come oooooooon! </s>", "<s> What do I have to do here? </s>", "<s> Well if you want to know what I think, you should start changing your tune. </s>", "<s> Cause even though you got all these highfalutin morals and fancy reserv8tions, you know as well as me that a killer is a killer is a killer! </s>", "<s> There 8n't no ch8nging your ways for good, and one d8y you're going to flail that silly l8ttle cane of yours and not find n8thin to 8ump into, and fall f8ce first into the shit ag8in. </s>", "<s> And you're going to do something t8rri8le to some8ody and wish you could t8ke it 8ack 8ut you c8n't!!!!!!!! </s>", "<s> And then you'll work hard to win 8ack their trust, and you'll try and try and tr8, and you'll see how hard it is! </s>", "<s> You'll seeeeeeee! </s>", "<s> You'll see. </s>", "<s> I am whispering that and it is echoing and ominous. </s>", "<s> You'll seeeeeeee........ </s>", "<s> You'll seeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee </s>", "<s> eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee........ </s>", "<s> Hahahahahahahaha. </s>", "<s> Whoa, what was that???????? </s>", "<s> There was a loud noise outside my hive! </s>", "<s> It sounded like an explosion. </s>", "<s> And then another one! </s>", "<s> And now something that sounds like an avalanche!!!!!!!! </s>", "<s> That dum8ass is probably punching ro8ots again. </s>", "<s> I will go outside and look. </s>", "<s> You got it! ::::::::) </s>", "<s> Ummmmmmmmm, no? </s>", "<s> A8out what? </s>", "<s> Oh, that? I thought we were done talking a8out it! </s>", "<s> We concluded I messed up and I'm completely horri8le in every way. </s>", "<s> I can only feel SO AWFUL, you know. Here, I'm 8anging my head against the desk now. </s>", "<s> 8ang 8ang 8ang. Are you happy? </s>", "<s> Uuuuuuuugh, what do you want from me???????? </s>", "<s> You should lighten up a 8it. May8e even congratul8 me! </s>", "<s> Wow, great jo8 Vriska! Single handedly taking out Team Charge  </s>", "<s> like that. </s>", "<s> No more competition from those low class clowns! </s>", "<s> Ok, well, change your mind a8out what! </s>", "<s> What are you going to do, Pyrope! </s>", "<s> Hahahahahahahaha! </s>", "<s> You mean from your tree? With all your AMAAAAAAAAZING POWERS? </s>", "<s> Tell me, what sort of powers do tree girls have? Swinging from vines and stuff? </s>", "<s> Yeah right!!!!!!!! </s>", "<s> Complete and total muscle8east shit! </s>", "<s> I don't need to do that to know you're 8luffing. </s>", "<s> Hey Redglare. Nice outfit! </s>", "<s> Thanks! I see you finally wised up and started taking this rivalry seriously. </s>", "<s> It was hard to antagonize you properly while you refused to get in character! :::;) </s>", "<s> Yes, I can see that. So you've come for revenge, then. </s>", "<s> I thought we settled all this a long time ago? </s>", "<s> Murders? Like, plural? </s>", "<s> Gamzee isn't dead, you dope! </s>", "<s> He flipped out or something and now... </s>", "<s> Well, yeah ok. There was like........ </s>", "<s> ONE murder I was responsi8le for. </s>", "<s> You know Tavros? That was me. </s>", "<s> I guess. </s>", "<s> 8ut that's it! He's the only one I killed, just that one guy! </s>", "<s> Fascin8ting! Why don't you tell me your terms already?? </s>", "<s> Forget my pixie trail. At this r8, my snoring will lead him to us! </s>", "<s> Lol. </s>", "<s> You're kidding, right? You want LUCK to decide this? </s>", "<s> May8e you forgot who you're dealing with. I am the Thief of Light. </s>", "<s> You really expect me to lose a simple COIN FLIP? </s>", "<s> I've got AAAAAAAALLLLLLLL THE LUCK, remem8er? >:::) </s>", "<s> ........ </s>", "<s> Just flip the fucking coin, Neophyte. </s>", "<s> Huh? </s>", "<s> Oh right. Them. </s>", "<s> I was getting to that! </s>", "<s> Yeah, sorry! </s>", "<s> I had a lot of logistics 8uzzing around in my 8rain. </s>", "<s> It's hard to keep you apprised of EVERYTHING that crosses my mind. </s>", "<s> I promise I'll 8e as thorough and transparent a8out my motives as I can from now on, ok Pyrope? </s>", "<s> So after prototyping Tavros and Equius, that leaves four remaining dead friends, 8ut only two empty kernels. </s>", "<s> O8viously this presents quite a dilemma! </s>", "<s> Well, ok, technically three and a half friends, whatever the fuck that means. </s>", "<s> Nepeta, Feferi, Eridan, and Sollux's... dead 8ody? With his \"half ghost\" floating out there with Aradia. </s>", "<s> I know that caveat sounds stupid as hell, 8ut let's not get hung up on it. </s>", "<s> The fact is, we've got four corpses, 8ut only two slots remaining. </s>", "<s> And there's no way I'm going to lump their 8odies into the same sprite to make a pair of freaks resigned to an existential hell worse than death. </s>", "<s> Except in Arquiusprite's case, since those two nutjo8s mesh with each other's personalities so phenomenally. </s>", "<s> No!!!!!!!! </s>", "<s> Arquius, your reserv8tion is noted, 8ut the hemospectrum is 8ullshit. </s>", "<s> It's not going to factor into this decision! </s>", "<s> So considering there are four left, and I can't personally say that any is more deserving of life than the others, I intend to let them all rest in peace. </s>", "<s> That is my ruling, and I'm inclined to call it final. </s>", "<s> They can live out the rest of their afterlives in the dream 8u88les, which still need to 8e saved from Lord English, lest we forget. </s>", "<s> 8ut of greater importance HERE is the fact that this leaves two empty kernels as a resurrection 8ackup, in case one or two of you jokers dies in the line of duty once too often. </s>", "<s> 8elieve me, you'll thank me later for thinking this all through so well in advance. </s>", "<s> Come on, Terezi. I'm not saying I'm an \"authority\" on mortality here, I only said my ruling was final 8ecause my logic was so impecca8le! </s>", "<s> It was kind of like, a figure of speech?? </s>", "<s> Yes, this is my point exactly!!!!!!!! </s>", "<s> I don't want to 8e the ar8iter of Eridan's value as a person 8ecause of the mistakes he's made! </s>", "<s> Or Feferi's or Nepeta's or Sollux's or ANY8ODY'S! </s>", "<s> The only reason I chose these two over others is on account of taking responsi8ility for some nasty shit I PERSONALLY did, plus also some tactical consider8tions for the gr8ter good, 8ut that's different. </s>", "<s> I would think you of all people would 8e on the same page as me when it comes to taking responsi8ility for your own actions, while in the same stride, not judging other people for their misdeeds too harshly. </s>", "<s> 8ut if you feel comforta8le continuing to crown yourself as the Queen of Justice, then 8e my guest! </s>", "<s> Terezi, please. Let's not 8icker in front of the party. </s>", "<s> We need to 8e showing solidarity here! </s>", "<s> Yes. We are equally important to the party as its overarching executives. The ones with the most experience in the department of guile and ruthlessness. </s>", "<s> I may project my voice louder than you, and 8orrow the spotlight for a little longer, 8ut you were always the soul of Team Scourge! </s>", "<s> I couldn't 8e doing this without you. I wouldn't even want to! </s>", "<s> ::::) </s>", "<s> I st8ted my case, 8ut if you REALLY want to revive them, that's  </s>", "<s> fine with me. </s>", "<s> I've got the torso parts with me right here, so feel free to round them up and prototype them any time. </s>", "<s> In the hunger trunk! </s>", "<s> I've stashed all the spare remains there to keep them fresh, along with our, ahem. Final living party mem8er. </s>", "<s> Suit yourself! </s>", "<s> Yeah, pretty soon. </s>", "<s> 8elieve me, I haven't forgotten! </s>", "<s> That's as true now as it ever was. Only difference is now we're working together to PREVENT the 8odies from piling up. </s>", "<s> We still have a little time 8efore we need to get serious, and  </s>", "<s> anyway, when you're managing a team, you need to 8alance things. </s>", "<s> Gotta keep morale up, you know? </s>", "<s> The troops have 8een itching for a feel-good moment like this for a long time. </s>", "<s> As a competent leader-slash-power-gamer extraordinaire, it's incum8ent on me to recognize that and cut them a 8it of slack. </s>", "<s> Give them a little space to remem8er what they're all fighting for, you know? </s>", "<s> We could do the same, you know. </s>", "<s> Over the last few years, we've had so many gr8 times and 8uried all the old hatchets deep enough that I think it's easy to take our relationship for granted. </s>", "<s> Doesn't hurt to remind ourselves how lucky we 8oth are. And how close we came to going in completely different directions. </s>", "<s> Anyway, I'm glad this is the path we chose. I couldn't ask for a 8etter moirail. ::::) </s>", "<s> Hmm? </s>", "<s> Hey, so did you! </s>", "<s> Hey, so did you! </s>", "<s> Some version of yourself was 8adass enough to write down all those instructions in her own 8lood just 8efore she died. </s>", "<s> Sounds like a real hero to me! </s>", "<s> Sometimes I wonder what things would 8e like if we never had our falling out. </s>", "<s> It was a lot like this, 8ack in the old days, remem8er? </s>", "<s> Just hanging out, working together, not much drama except I guess for the occasional ethical de88 on how our foes should 8e dealt with. </s>", "<s> What if it never spiraled out of control? If I never 8linded you, if you never 8lew off my arm... </s>", "<s> What if you decided to send John 8ack to change all that instead? </s>", "<s> Yeah! </s>", "<s> <> </s>", "<s> Oh god. </s>", "<s> What is he going on a8out now? </s>", "<s> So, John's 8een here for all of five minutes, and he already tripped Karkat's tirade siren? </s>", "<s> Em8arrassed? A8out what? </s>", "<s> Think he might ACTUALLY 8e 8ent out of shape over the fact that he's not leader anymore? </s>", "<s> I wonder if John's 8een asking what the deal is with him and Dave? </s>", "<s> John was pretty nosy, if I recall. </s>", "<s> Yeah, he does do that a lot, doesn't he. </s>", "<s> Hey, as long as we're swearing each other to secrecy on stuff, make A8SOLUTELY sure they never know I said this, 8ut... </s>", "<s> He and Karkat... </s>", "<s> Are KIND of adora8le?? </s>", "<s> In whatever quadrant that whole situation settled in. </s>", "<s> I don't know, it's none of my 8usiness really. I just never would have guessed! </s>", "<s> Sounds rough. </s>", "<s> Guess that's one more 8ullet dodged, thanks to yours truly! </s>"], "AS": ["<s> What's your deal???????? </s>", "<s> Did you just zap Equius into the game? His hive disappeared! </s>", "<s> Hell no! I was supposed to get your surprise present from him! Um, that he was keeping for me! 8ut only temporarily! </s>", "<s> And then we were going to jump in the g8me tog8ther! As co-le8ders! Remem8er???????? </s>", "<s> 8ut! </s>", "<s> Aaaaaaaah! </s>", "<s> You knew this was going to happen! You were planning it all along! You're planning all this. I know a schemer when I see one! </s>", "<s> No! It had to go the way we said it would. I was going to give you the present I convinced him to m8ke for you. Me! It wo8ldn't have got m8de if not f8r me! </s>", "<s> And then you could have a 8ody again and everyth8ng would 8e fine. Then we could go 8ack to 8eing friends again. </s>", "<s> Yeah!!!!!!!! </s>", "<s> I don't know. I felt like we were even if you didn't think so. </s>", "<s> I guess I'm not very good at acting like a friend. Or saying stuff like, hey friend! You're my friend! It doesn't really occur to me. </s>", "<s> 8ut we were! Why would you play with me if you didn't think I was your friend? </s>", "<s> 8arf. More of this apathetic 8aloney. Why don't you cut the ghost girl act already? I get it! You're dead and spooky. </s>", "<s> Hm. </s>", "<s> Uh, okay? </s>", "<s> Haha. Pretty odd! </s>", "<s> That's cool, you can ri88it if you want. In a weird way it almost makes you sound normal! </s>", "<s> So what now? I guess you and Equius co-lead since he managed to usurp me. That cunning 8astard. </s>", "<s> I guess I follow you into the game instead? Fine 8y me! I'll follow you guys. Just give me my orders, 8oss. </s>", "<s> Oh what the fuuuuuuuuck! </s>", "<s> I get it. I finally see now. This is your revenge. </s>", "<s> You finally did it, Megido. You got me pretty good. Well played. </s>", "<s> What a load of SHIIIIIIIIT. You've 8een plotting your revenge since day one. And I fell for it like a sucker. Can't say I 8lame you. </s>", "<s> 8ut why not! </s>", "<s> I killed you!!!!!!!! </s>", "<s> AAAAAAAAH!!!!!!!! </s>", "<s> You're so infuri8ing! Why c8n't you just h8 me? It would 8e a lot easier th8t way. </s>", "<s> Or at least feel 8othered or annoyed or S8METHING! God!!!!!!!! </s>", "<s> May8e I sh8uld just rip my he8rt out of my chest and pound it to a 8loody pulp here on my desk with my sup8r strong ro8ot arm. </s>", "<s> Pound pound pound pound pound pound pound pound! </s>", "<s> Look at that, more nasty 8lue 8lood all over me. Why not! Might as well op8n the floodg8s and p8nt my whole hive with this oh so envia8le cerulean SWILL. </s>", "<s> 8ecause clearly it's up to me to feel em8tions for the 8oth of us, you misera8le soulless witch! </s>", "<s> I h88888888 you! </s>", "<s> H8 h8 h8 h8 h8 h8 h8 haaaaaaaate! </s>", "<s> I only regret killing you cause it m8de you so 8ORING!!!!!!!! </s>", "<s> I don't want to 8e on the red team. ::::( </s>", "<s> It's full of jerks who just think I'm a 8ig jerk. </s>", "<s> Oh god, I can't w8 for THAT convers8tion. </s>", "<s> What? Why would that 8e consol8tion? It's more vague spooky nonsense! </s>", "<s> Fuck you for me trying to help you. </s>", "<s> Fuck the 8lue team, fuck your conniving, fuck Equius's dou8ledealing and the stupid muscle8east he rode in on, and fuck you for s8ving my life. </s>", "<s> FUUUUUUUUCK YOOOOOOOOUUUUUUUU!!!!!!!! </s>"], "JE": ["<s> Joooooooo </s>", "<s> oooooooo </s>", "<s> oooooooo </s>", "<s> oooooooo </s>", "<s> oooooooo </s>", "<s> oooooooo </s>", "<s> oooooooo </s>", "<s> oooooooohn! </s>", "<s> W8ke up!!!!!!!! </s>", "<s> It is 8ight groups of 8ight. I specifically counted them. </s>", "<s> It's sort of a thing I do. </s>", "<s> Wow. What a nerd! </s>", "<s> Um, possi8ly? This is the first time I have contacted you that I am aware of. </s>", "<s> John, give me a 8r8k! That was o8viously just my way of getting to know you. </s>", "<s> Or it will 8e, whenever I get around to it. </s>", "<s> Man. </s>", "<s> That was pro8a8ly Terezi! I should have known she would pull something like that. What a meddler. </s>", "<s> Yes. The pesky 8lind troll who licks her monitor and smells words and stuff. The one who got you killed. I'm sure of it! </s>", "<s> Marquise Spinneret Mindfang. ::::) </s>", "<s> Spinneret! Marquise is a title, stupid. </s>", "<s> And you don't have to worry a8out me manipul8ting you to your death! </s>", "<s> It is completely 8eneath me. Unlike her, I plan on taking the high road. </s>", "<s> You see John, you and I actually have some things in common, 8ut you couldn't possi8ly understand why yet. </s>", "<s> So I'm planning on helping you! </s>", "<s> Hahahahahahahaha. </s>", "<s> You can't sleep now, John! </s>", "<s> What a8out J8de???????? </s>", "<s> She's fine. I can see her right now! </s>", "<s> 8ut she will not 8e for long if you don't get her into your session. </s>", "<s> Wait!!!!!!!! </s>", "<s> Where the hell do you think you're going to go? You don't even have your copy of the game yet! </s>", "<s> Easy! Just w8 around for a few minutes. </s>", "<s> See, John? You need me to advance. </s>", "<s> Even though you were going to do this stuff anyway, it turns out I am the reason you were going to do it anyway in the first place! </s>", "<s> Your timeline is my we8, and suddenly you are all tangled up in it, wriggling and helpless. </s>", "<s> Isn't that cooooooool???????? </s>", "<s> Yeah! </s>", "<s> Fuck you!!!!!!!! </s>", "<s> She's asleep! </s>", "<s> She sure seems to sleep a lot. She sort of reminds me of my goo8er teamm8. </s>", "<s> He napped through most of the adventure, and was practically useless. </s>", "<s> Hahahaha, no way! Karkat is so up tight, he hardly slept a wink over the whole 600 hour span of our quest. </s>", "<s> He didn't even wake up on the moon until AFTER we won the game, hahahahahahahaha. </s>", "<s> What a loser. </s>", "<s> John, you are pretty weird! I can see why you would piss him off so much. </s>", "<s> Tell me a8out it! </s>", "<s> Speaking of telling me a8out things... </s>", "<s> Why don't you tell me what you were just dreaming a8out that was so important, fellow Prospit dreamer???????? </s>", "<s> Prospit is the 8est. Derse is where all the rejects hang out. Am I right? </s>", "<s> Yes, I know all that! That place is the 8attlefield, which is where your dream self lives now. You will appear there any time you go to sleep. </s>", "<s> Prospit dreamers are supposed to end up there eventually. If they're any good, that is. ::::) </s>", "<s> 8ut you got there so much sooner. Normally a dreamer's journey to the 8attlefield will not 8e so spectacularly sudden and violent. Meteoric, if you will! </s>", "<s> 8ut you didn't answer my question! What was so important that you wanted to go 8ack to sleep again for? </s>", "<s> What's that? </s>", "<s> Oh, you mean the adult male human who lived in your hive? </s>", "<s> Haha, I was wondering a8out that. I was like, what the hell is this guy doing in this kid's hive? Where is his lusus? Is he an orphan contending with some sort of meddlesome grownup squatter???????? </s>", "<s> Yes, I just chalked it up as generic alien weirdness and didn't think too much a8out it. Just another series of strange exhi8its from an inferior civiliz8tion. </s>", "<s> ::::\\ </s>", "<s> W8! 8efore you wander too far off course like a doofus, you need to know how to get to a return node! </s>", "<s> So you can get 8ack to your computer. Here, hang on, I am making you a map. </s>", "<s> What!!!!!!!! </s>", "<s> Ugh. She is still trying to one up me I see. Even preempting my awesome helpfulness! </s>", "<s> When did she do that? I mean from my perspective? Do you think she already did it, or hasn't done it yet? </s>", "<s> I don't know. Forget it. </s>", "<s> I will show her though. I will show her the meaning of helpfulness. </s>", "<s> I will help this little human nerd under the ta8le. The very same ta8le you dined at, while I w8ted on you prong and fucking nu8. </s>", "<s> God, no!!!!!!!! With a human? Gross. </s>", "<s> You won't win? Says who???????? </s>", "<s> Well, ok yes, you are screwed. And so are we. </s>", "<s> 8ut so what! </s>", "<s> Just 8ecause you are going to fail doesn't mean it won't 8e any fun along the way! </s>", "<s> 8y the looks of things, you have a very exciting 24 hours ahead of you. </s>", "<s> It'll 8e one hell of a reckoning! </s>", "<s> Yes, and 8esides. Continuing on this path and 8ringing Jade into the game I think you will agree is very important! </s>", "<s> And not just 8ecause she is your friend and you would 8e kind of upset if she died. </s>", "<s> Again. </s>", "<s> 8ecause you need to complete your prototyping chain! </s>", "<s> Only when all players have entered with a prototyped kernel does the 8attlefield assume its final form. </s>", "<s> That form prepares Skaia to grow the new universe you will cre8te. </s>", "<s> Or in this case, fail to cre8te. 8ut whatever! </s>", "<s> That is no reason to deter you from completing worthwhile game o8jectives. </s>", "<s> Yeah! You didn't realize that yet? </s>", "<s> 8oy. How clueless can you get. </s>", "<s> What a stupid question! It is the point of the game. It's what happens when you win, and winning is the only point of anything. </s>", "<s> Anyway, you should 8e glad it's the point. And you should 8e glad your predecessors were not such a sad sack group of players like you guys. </s>", "<s> Otherwise your universe would not exist, seeing as we cre8ted it 8y 8eing incredi8le in every way. </s>", "<s> Yep. You're welcome. ::::D </s>", "<s> Not knowing what to think a8out things appears to 8e your specialty! </s>", "<s> That's the spirit, John! </s>", "<s> That is a winner's attitude, and there is always hope for someone who has that. </s>", "<s> Pff. </s>", "<s> Laaaaaaaame. </s>", "<s> John, why are you standing around wasting time???????? </s>", "<s> Enough to make me wonder what the hell your deal is! </s>", "<s> Dammit, John. </s>", "<s> Stop sounding smarter than me. It is un8ecoming of someone so inferior. </s>", "<s> Yeah, I know. </s>", "<s> It seems a little too sunny for my liking. </s>", "<s> The life I left 8ehind wasn't so hot, to 8e honest. </s>", "<s> Why don't we not talk a8out that! </s>", "<s> Waht are these movies, anyway? They look just awful. </s>", "<s> Are they a8out clowns? </s>", "<s> ::::| </s>", "<s> John, even though your title is quite amusing and pro8a8ly kind of cute, that movie sounds hilariously 8ad! </s>", "<s> Is this like the Earth equivalent of Gru8tu8e or something? </s>", "<s> Man. I am not watching this shitty video. It looks so 8ad! </s>", "<s> Ok, I will 8e sure 8ookmark it and la8el it \"dum8 kid's retarded  </s>", "<s> nonsense.\" </s>", "<s> 8y the way! Why aren't you using your computer glasses to talk suddenly???????? </s>", "<s> This device seems less efficient, and doesn't look as cool! </s>", "<s> How will you duplic8 it? Isn't it smashed out there on your lawnring? </s>", "<s> Oh, gr8. </s>", "<s> Uh........ </s>", "<s> John? </s>", "<s> Ok, I will slide you a 8r8k 8ecause clearly your 8lock was just ransacked. </s>", "<s> 8ut may8e you want to put that away? Somewhere discreet, where you usually keep it? </s>", "<s> There is at least one girl spying on you right now, you know. </s>", "<s> Your pail is showing, stupid!!!!!!!! </s>", "<s> Yes! Come on, will you take a hint and show some decorum???????? </s>", "<s> Man! Nothing, really. It's just........ </s>", "<s> Ok, may8e humans don't really have any sense of shame over this sort of thing? </s>", "<s> Oh. </s>", "<s> Haha, yeah, of course! </s>", "<s> That's what I was talking a8out. Your cleaning 8ucket. </s>", "<s> In troll culture we consider cleaning products to 8e really indecent or something! </s>", "<s> I am 8lushing furiously a8out it right now. Please try to 8e sensitive to my cultural ways and understandings. </s>", "<s> Thank you, John. That is very gentlemanly of you. </s>", "<s> Now will you quit shitting around and get on with it!!!!!!!! God. </s>", "<s> That isn't my real name, you dope! </s>", "<s> I ain't telling you that! </s>", "<s> It's a sekret. :::;) </s>", "<s> You don't even need to say that. I can see you rolling your eyes, remem8er? </s>", "<s> What. </s>", "<s> The hell........ </s>", "<s> Are you doing!!!!!!!! </s>", "<s> John, stop kissing that adult 8rown male human computer at once. </s>", "<s> Man. It is just another waste of time. </s>", "<s> Everything you do is a huge waste. </s>", "<s> A stupid pointless 8unch of w8stey w8stey w8stes. </s>", "<s> You have important things to do! </s>", "<s> Remem8er Jade???????? </s>", "<s> Noooooooo!!!!!!!! </s>", "<s> XXXXO </s>", "<s> What the fuck are you doing now! </s>", "<s> No, that's not what I mean! </s>", "<s> I know that's what you're going to do. </s>", "<s> You're just not supposed to do it now! </s>", "<s> You are supposed to do something else first. And then fly up.  </s>", "<s> It's right here on your timeline. 8y attempting to do the thing you're not supposed to do yet, you are just wasting more of our time!!!!!!!! </s>", "<s> I told you, that's my role playing name, not my real one! So your weak 8urn means nothing. </s>", "<s> Oh, yes John. I am really going to know what that stupid Earth game is, just 8ecause you put troll in front of it. Stupid. </s>", "<s> Pffffffff, dou8t it. </s>", "<s> Now shut up and do what you are going to do next! </s>", "<s> 8ecause. </s>", "<s> That's ridiculous! </s>", "<s> That would 8e a ridiculous way for us to do things. </s>", "<s> Okaaaaaaaay, shut up! </s>", "<s> Fine. I will hold your hand every step of the way, since that's apparently how you want to do this. </s>", "<s> I said shut up! </s>", "<s> Look, you are a8out to make yourself a new outfit, and THEN you will fly up and install the game. </s>", "<s> 8ecause you look like an idiot! </s>", "<s> Seriously, it's a good thing I did decide to 8other you now. Otherwise you would go through the game looking like a little weenie 8oy-Skylark. </s>", "<s> It is the most terri8le, gutless class for wimpy losers, ones who have no idea how to handle themselves when a girl talks to them and stuff. </s>", "<s> Yes, exactly! It is 8eneath you, John. </s>", "<s> You are clearly much 8etter than that. You should dress like it. </s>", "<s> Hahahahahahahaha! </s>", "<s> I watched you actually say that with a str8 f8ce. Oh my god. </s>", "<s> Trolls are an extremely fashion-minded race, John. You should make a note of this, since you pretend to 8e a scientist or something. </s>", "<s> John, that is an outr8geous thing to say. You don't even know how important the fashions are, so 8e quiet. </s>", "<s> Look at that! You counted out 8 a's for me, John! That is so thoughtful of you. </s>", "<s> Really???????? </s>", "<s> <33333333 </s>", "<s> I know you are, John. </s>", "<s> Now empty out your sylladex and let's see what sort of killer gear we can make for you. 8ut do it fast! </s>"], "DS": ["<s> Just give it another second or two! </s>", "<s> Riiiiiiiight... </s>", "<s> Riiiiiiiight!!! About... </s>", "<s> There are no drinks in the fridge! </s>", "<s> Shh! Sh, shh-shhhh, SHHHHHHHH! </s>", "<s> Shut the fuck up. </s>", "<s> They're here! </s>", "<s> Oh, wow. No. </s>", "<s> We will not ever 8e hearing from him again. No. </s>", "<s> Never, never, never again. Never. </s>", "<s> Wow. </s>", "<s> Dave, give me a little more credit than that. </s>", "<s> Gamzee is supposedly relevant to some stuff that's going to  </s>", "<s> happen in the new universe. </s>", "<s> He's still got some \"plot armor\" or some shit. </s>", "<s> So when Earth is resitu8ted, I'm just going to drop the fridge in the fucking ocean or something, and let him find his own way out. </s>", "<s> Sigh. </s>", "<s> The Strider Express is off the rails again, so I'm going to duck out of this convers8tion. </s>", "<s> See you every8ody. </s>"], "TS": ["<s> Tavros, would you leave that poor kid alone? </s>", "<s> What sort of nonsense are you telling him? </s>", "<s> Oh, 8ullshit. </s>", "<s> You're filling his head with lies, aren't you? </s>", "<s> Let's run down the threat list, with a full de8riefing on each threat. </s>", "<s> We'll start with the 8ig fish herself, the former empress of our world, Her Imperious Condescension. </s>", "<s> The only reason we've 8een a8le to temporarily neutralize her stranglehold on this session is 8y taking two major pieces away from her, Harley and Crocker. </s>", "<s> Rest assured, she's already scheming to reassert her dominance, and if it weren't for my intervention here, I'd 8et everything I had on the sea witch. </s>", "<s> She's spent centuries upgrading her a8ilities which now include 8OTH kinds of telekinesis. The simpler variety more common to rust 8loods, and the nasty kind which sometimes yellow 8looded mutants have involving all the fucking eye lasers and shit. </s>", "<s> If that weren't enough, she has a mix of telepathic a8ilities  </s>", "<s> too, like mine, plus the animal communion kind more typical of 8rown 8loods. </s>", "<s> Yes Tavros, like you. </s>", "<s> This means she can hijack animals AND trolls, assuming they aren't particularly resistant to influence, like me o8viously. </s>", "<s> Humans I'm guessing are still off limits to her influence, unless they've got some animal 8lood in them, which is what makes Jade such a dangerous element here. </s>", "<s> One of the mission critical priorities is to make sure she stays asleep. If she ever wakes up, and the Condesce takes control again, that's pro8a8ly game over for you guys. </s>", "<s> Jade's first guardian a8ilities make her too much to deal with on top of everything else. </s>", "<s> It's also possi8le that the Condesce may have some sway over the prospitian and one of the Jacks 8ecause of their part-dog n8ture too. </s>", "<s> It's hard to say what their level of resistance is, so I really can't 8e sure. </s>", "<s> Strategically, it's 8est to err on the safe side though, and presume this could 8e an issue. </s>", "<s> This is why taking on the Condesce has to 8e a HUGE PRIORITY! </s>", "<s> Ideally, you should 8e trying to kill or disa8le her as quickly as possi8le. </s>", "<s> 8ut if that's easier said than done, then what you need to do is keep her OCCUPIED! </s>", "<s> Throw everything you have at her. Whatever crazy powers you've got. </s>", "<s> Just keep her 8usy! </s>", "<s> Distracted enough 8y a 8unch of pesky kids so she won't have time to get clever with her powers. </s>", "<s> This is the 8est defense against the off-chance she might 8e a8le to sway the dog Jack and prospitian, AND a failsafe in case Jade wakes up for whatever reason. </s>", "<s> When it comes to killing her, I don't have much to advise. </s>", "<s> There's no intel on her weaknesses or anything like that. In fact, I'd 8et she doesnt have any. </s>", "<s> Like any powerful endgame 8oss, you just have to keep hammering away at her until she's dead. </s>", "<s> Nuff said! </s>"], "AV": ["<s> I'll 8e taking this, if you don't mind. </s>", "<s> Not that I care if you mind. </s>", "<s> For that matter, not that there's any chance you could possi8ly mind what ANYONE does with this deadly secret weapon, since you've made it perfectly clear what sort of person you want to 8e. </s>", "<s> Which is to say, someone who's dedic8ted her entire existence to 8eing utterly useless. </s>", "<s> 8e quiet. I'm talking. </s>", "<s> Look at you. </s>", "<s> Just looooooook at you. </s>", "<s> How completely pathetic. </s>", "<s> My pro8lem is you make me fucking sick. </s>", "<s> Did you know that? </s>", "<s> That it was possi8le for you to go so far down whatever toilet you decided to jump into however long ago, that you could literally make your own stomach turn? </s>", "<s> I mean, my god. </s>", "<s> It's not your new look! </s>", "<s> I mean, not that it's the slightest 8it flattering. </s>", "<s> In fact, I think it's perfect for you! </s>", "<s> I couldn't possi8ly imagine a style more impecca8ly suited to what a loser you've 8ecome. </s>", "<s> Yes, LOSER!!!!!!!! </s>", "<s> You are a loser. </s>", "<s> I'm sorry to 8e the 8earer of 8ad news, 8ut that is what you are now. </s>", "<s> Are you really so far removed from reality that you can't see it? </s>", "<s> Did this... \"transform8tion\" happen so gradually that you just... didn't notice?! </s>", "<s> I find it hard to 8elieve, and frankly more than a little distur8ing, that some version of me could let this happen to herself without 8eing at least SOMEWHAT aware that a dreadful decline of personal integrity was taking place. </s>", "<s> You don't have a life! </s>", "<s> You're DEAD, remem8er? </s>", "<s> I'm the one with the life! </s>", "<s> And I fully intend to use it in a relevant and constructive way to help 8ring an end to all the horri8le shit that's 8een going on for way too long. </s>", "<s> Remem8er when you used to care a8out that sort of thing? </s>", "<s> No, o8viously not. </s>", "<s> All you care a8out now is 8ullshit hipstery fashion trends, feeling \"happy\", and... whatever the fuck it is you're doing here? </s>", "<s> Frolicking with some horses in an ugly field or some shit. </s>", "<s> Just a8solutely disgraceful. </s>", "<s> How could I have 8ecome so selfish?? </s>", "<s> You do know this is selfish, right? </s>", "<s> This isn't having some fucking \"epiphany\" or like \"growing as a person\" or whatever self-serving spin you might 8e putting on what's happening here. </s>", "<s> It's just plain narcissism, the worst kind you're capa8le of. A total renunci8tion of any responsi8ility for contri8uting to the gr8ter good. </s>", "<s> And it makes me FUCKING SICK. </s>", "<s> 8een through WHAT? </s>", "<s> I've 8een through plenty. Don't get p8tronizing with me. </s>", "<s> How did you die, again? </s>", "<s> Weren't you 8eing stu88orn and insisting on going off to fight Jack, even though that was o8viously an ill-conceived plan that was going to get everyone killed? </s>", "<s> There it is again, making it all a8out you, even when trying to 8e heroic. You let that need 8lind you and you did something really stupid, 8asically leaving NO OTHER OPTION 8ut for you to get killed. </s>", "<s> So since you started your journey as a ghost with that little feat of self-a8sorption, is it any surprise that after however many pseudo-sweeps floundering around as a lost soul, THIS is where you end up? A shamelessly self-indulgent, punk-ass NO8ODY? </s>", "<s> Different shit happened! </s>", "<s> And from that point on, I started making 8etter choices, unlike you. </s>", "<s> Contrary to your lazy fakey \"happy\" shit, I've ACTUALLY GROWN AS A PERSON. </s>", "<s> What do you think of THAT, you frivolous, dithering 8ITCH???????? </s>", "<s> Honestly, I can 8arely even stand to look at you. I should really get out of here and spare myself the nausea. </s>", "<s> Yet I keep standing here wasting my time dishing out this well deserved smackdown. May8e I'm paralyzed 8y disgust??????? </s>", "<s> Mean? I'm just telling it like it is, sister. </s>", "<s> The truth is often harsh. That's something you USED to understand. </s>", "<s> 8ut now you appear to 8e the physical em8odiment of everything I detest. </s>", "<s> God, I just can't get over your shitty makeover. Ugh!!!!!!!! </s>", "<s> Hey, did you... </s>", "<s> Did you GAIN W8, too???????? </s>", "<s> Yes you did. I'm not 8lind, you know. </s>", "<s> Sure, tell yourself whatever you want. </s>", "<s> Whatever lets you 8e \"at peace\" with your \"new life\"! Hahahahahahahaha. </s>", "<s> Holy shit. </s>", "<s> This is actually getting to you, isn't it? Un8elieva8le. </s>", "<s> Well, that tears it. You really are 8eyond any sort of redemption. </s>", "<s> Fucking incredi8le. What ever happened to having a thick skin? Letting stuff roll off your 8ack? </s>", "<s> Not letting shit get to you, 8ecause you always knew you were 8etter than the one slinging it? </s>", "<s> I guess this is what you call happiness now? Letting a few tiny little 8ar8s shatter your self esteem? </s>", "<s> You aren't happy. You're a hilarious trainwreck com8ined with a sad punchline, and I'm ashamed to share an identity with you. </s>", "<s> Oh, don't worry, \"Serket\". I'm done here. </s>", "<s> I'm off to go do something useful, like winners do. Something you wouldn't know anything a8out anymore. </s>", "<s> Ok, this is just getting em8arrassing. </s>", "<s> Time to shove off. Though truth 8e told, I should pro8a8ly delay killing Lord English a little longer, just so he can put you out of your misery. </s>", "<s> Your wish is my command, loser! </s>", "<s> Time to go get some awesome shit done, and gra8 the reins on a relevant, proactive existence. </s>", "<s> Shit, I'm feeling more adventurous and worthwhile as a person just thinking a8out it! </s>", "<s> Anyone who feels the same way is more than welcome to join me. </s>", "<s> Say, how a8out you, punky-lookin' Peixes? </s>", "<s> Does that sound like it might 8e the cut of your ji8? </s>", "<s> You heard the lady. </s>", "<s> She's made up her mind. </s>"], "MP": ["<s> Time to say good8ye, Meenah. </s>", "<s> You got it. </s>", "<s> You've made the right choice, Peixes. </s>", "<s> Now let's go round up that army. </s>", "<s> Ok! That little point of 8usiness is done. </s>", "<s> Thanks for 8earing with me. Executing this whole strategy has turned out to 8e a really am8itious project! </s>", "<s> How much? </s>", "<s> I have no idea. I guess it depends on a lot of things, like the units of currency, the presumption of an actual market for it, its scarcity... honestly I just alchemized the thing quite easily, and some8ody else pro8a8ly could too. </s>", "<s> Are you saying you want to 8uy my spider watch?? </s>", "<s> I didn't think so! </s>", "<s> Anyway, like I was saying, that takes care of that. </s>", "<s> At this point I think we could use a de8riefing. Would you care to do the honors? </s>", "<s> Regarding the mission you were previously involved with, which I can only presume gradually fizzled out. </s>", "<s> Securing this weapon, searching for a lost cheru8, and raising an army to defeat Lord English? </s>", "<s> That's fine! </s>", "<s> I don't need you to dazzle me here. </s>", "<s> I just want the fucking scoop. </s>", "<s> What? </s>", "<s> Sure...? </s>", "<s> Uh, </s>", "<s> Almost seven and a half sweeps. </s>", "<s> Getting close to eight!!!!!!!! </s>", "<s> I pro8a8ly sound like a fucking nerd, 8ut I've 8een excited a8out reaching that milestone pretty much my whole life. </s>", "<s> More respecta8le than what? </s>", "<s> Good recap! </s>", "<s> At least you 8oth had the presence of mind to hang on to the weapon. </s>", "<s> Now it's up to us to use it. </s>", "<s> What a8out this army though? </s>", "<s> It still sounds like an important part of the plan to me. </s>", "<s> Having just the two of us walk str8 up to Lord English, cold go88lefiend... that sounds like a recipe for disaster, weapon or no weapon. </s>", "<s> An army of ghosts throwing everything they've got at him sounds like a gr8 strategy. </s>", "<s> Like, a sort of 8uffer, giving us a little space to get ready to deploy the weapon when he seems vulnera8le. </s>", "<s> Do you think we pick that up where we left off? </s>", "<s> I see. </s>", "<s> Then yeah, this is going to 8e a little trickier than I thought. </s>", "<s> Why don't we 8rainstorm on it for a while? </s>", "<s> Got anything yet? </s>", "<s> Me neither. </s>", "<s> It's not a huge deal. We've got plenty of time to come up with something. </s>", "<s> There's no rule that says we even NEED an army. We just need a way of deploying the weapon that will maximize the pro8a8ility it'll actually work. </s>", "<s> We'll figure it out! </s>", "<s> Not specifically. </s>", "<s> We only know that it's some sort of juju that will activ8 when it gets near him. </s>", "<s> We won't have to do anything at that point, theoretically. The weapon should just take over. </s>", "<s> All we have to go on is a 8unch of vague stories we heard along the way through dream 8u88les. </s>", "<s> Some presume it's something o8vious like sort of charm that releases an extremely powerful attack. </s>", "<s> Other sources allude to a more specific consequence. </s>", "<s> That the weapon actually contains the souls of some incredi8ly powerful warriors of legend who came close to 8eating him once, so he trapped them inside the charm and 8anished it into the void. </s>", "<s> And if that's the case, then... I guess the weapon just releases them so they can finish the jo8? </s>", "<s> Guess we'll find out! </s>", "<s> Should 8e exciting. </s>", "<s> Still, it's way too risky to try springing it on him without cre8ting a major distraction first. </s>", "<s> Really, the ghost army idea sounded like the perfect approach. No wonder that was the original plan. </s>", "<s> Who's idea was that, anyway? </s>", "<s> Yeah, I figured as much. </s>", "<s> There's GOT to 8e another way to get that off the ground again. </s>", "<s> I guess we don't have my ancestor's advanced a8ilities anymore, 8ut at least we have mine to work with, right? </s>", "<s> So 8etween my mind control powers, and your... </s>", "<s> Your, um... </s>", "<s> What was it you do again? </s>", "<s> ... </s>", "<s> I see. </s>", "<s> Sorry for dou8ting you, Meenah. That's, um... </s>", "<s> I'm sure that'll come in real handy. </s>", "<s> Hey. </s>", "<s> What, </s>", "<s> The hell........ </s>"]}